<?php
return [
    'adminEmail' => 'djShtaket88@mail.ru',
    'title_404' => '404 страница не найдена',
    'message_404' => 'Уважаемый посетитель, по Вашему запросу ничего не найдено.',
    'error_send_form_message' => 'Произошла ошибка! Повторите, пожалуйста, попытку отправки формы',
    'success_send_form_message' => 'Форма отправлена',
    'validate_error_message' => 'Заполнены не все обязательные поля',
    'error_captcha_form_message' => 'Неправильно введена капча',
    'title_offline' => 'Сайт временно недоступен',
    'review_success' => 'Благодарим Вас за отзыв! Он появится на сайте после проверки администратором',
    'error_send' => 'Введены не все обязательные поля',
    'error_send_form' => 'Пожалуйста, заполните все обязательные поля',
    'success_send_form' => 'Ваша заявка принята. Мы свяжемся с Вами в ближайшее время',
    'pageSize' => 9,
    'emptyText' => 'В данном разделе записи отсутствуют',
    'catalogAlias' => 'rooms',
    'bread_first_item_text' => 'Главная',
    'gallery_type_error' => 'Пожалуйста, задайте корректное ключевое слово галереи или обратитесь к разработчику в телеграм: <a class="tm__link" href="https://t.me/sanek_kras">перейти</a>',
    'calculate_success' => 'Запрос отправлен. Менеджер с Вами свяжется в ближайшее время',
    'calculate_error' => 'Введены не все обязательные поля',
    'form_name_error' => 'Пожалуйста, задайте корректное системное имя формы или обратитесь к разработчику в телеграм: <a class="tm__link" href="https://t.me/sanek_kras">перейти</a>'
];
